Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Not Network Connected
be: Не злучаны з сеткай

source: Not Responded
be: Не адказана

source: Not Responding
be: Не адказвае

source: Not Shared
be: Не абагулены

source: Not Started
be: Не пачаты

source: Not Yet Classified
be: Яшчэ не класіфікавана

source: Not a valid file name.
be: Назва файла недапушчальная.

source: Not able to delete notes. Please refer Help for more details.(Quit)
be: Немагчыма выдаліць нататкі. Калі ласка, накіруйцеся ў дапамогу. (Выйсці)

source: Not able to launch Sticky Notes. Issue with accessing the file.(Quit)
be: Немагчыма запусціць "Ліпкія нататкі". Праблема з доступам да файла. (Выйсці)

source: Not able to start afresh. Please refer Help for more details.(Quit)
be: Немагчыма пачаць наноў. Калі ласка, накіруйцеся ў дапамогу. (Выйсці)

source: Not all personal properties were cleared.
be: Не ўсе персанальныя уласцівасці былі ачышчаныя.

source: Not available
be: Недаступна

source: Not available;
be: Недаступны;

source: Not charging
be: Не зараджаецца

source: Not configured (not recommended)
be: Не наладжана (не рэкамендавана)

source: Not connected
be: Не злучана

source: Not connected - Connections are available
be: Не злучана - Ёсць даступныя злучэнні

source: Not connected - Connections are available\0
be: Не злучана - Ёсць даступныя злучэнні\0

source: Not connected - No connections are available
be: Не злучана - Няма даступных злучэнняў

source: Not connected - No connections are available\0
be: Не злучана - Няма даступных злучэнняў\0

source: Not connected\0
be: Не злучана\0

source: Not defined
be: Не вызначана

source: Not encryptable
be: Не шыфравальны

source: Not enough hard disk space
be: Бракуе прасторы на раздзеле дыска

source: Not enough memory available to complete this operation.
be: Бракуе даступнай памяці для заканчэння гэтай аперацыі.

source: Not enough memory available to complete this operation. Quit one or more applications to increase available memory, and then try again.
be: Бракуе даступнай памяці для заканчэння гэтай аперацыі. Зачыніце адну ці некалькі праграм для павелічэння даступнай памяці і паспрабуйце яшчэ.

source: Not enough memory to load the icons from %1!s!.
be: Бракуе памяці, каб заладаваць значкі з %1!s!.

source: Not enough memory to load the image file '%1!s!'.
be: Бракуе памяці, каб заладаваць файл выявы '%1!s!'.

source: Not flagged
be: Не сцягаваны

source: Not found
be: Не знойдзена

source: Not needed: %1!lu! updates
be: Няма неабходнасці: %1!lu! абнаўленняў

source: Not needed: 1 update
be: Няма неабходнасці: 1 абнаўленне

source: Not present
be: адсутнічае

source: Not presenting
be: Няма прэзентавання

source: Not roaming
be: Няма роўмінгу

source: Not set up
be: Не наладжана

source: Not shared
be: Не абагулены

source: Not synced yet
be: Не сінхранізавана

source: Not trusted
be: Няма даверу

source: Note
be: Нататка

source: Note: All opened handles to this volume will become invalid.
be: Нататка: Усе адчыненыя трымальнікі раздзела стануць хібнымі.

source: Note: Media information that is retrieved may not be in your language.
be: Заўвага: Атрыманая медыяінфармацыя можа быць не на вашай мове.

source: Note: You can change the difficulty later by clicking Options on the Game menu.
be: Заўвага: вы можаце змяніць складанасць пазней праз налады ў меню гульні.

source: Notepad
be: Нататнік

source: Notepad - Goto Line
be: Нататнік - Перайсці да радка

source: Notepad was running in a transaction which has completed.\n\nWould you like to save the %% file non-transactionally?
be: Нататнік браў удзел у вядзенні пратакола, якое ўжо скончана.\n\nЗахаваць файл %% па-за пратаколам?

source: Notes
be: Нататкі

source: Notification Area
be: Пляцоўка апавяшчэнняў

source: Notification Area Icons
be: Значкі пляцоўкі апавяшчэнняў

source: Notification area
be: Пляцоўка апавяшчэнняў

source: Notification property
be: Уласцівасць апавяшчэнняў

source: Notification store
be: Сховішча апавяшчэнняў

source: Notifications Only
be: Толькі апавяшчэнні

source: Notify me when new featured programs and updates are available.
be: Апавяшчаць мяне, калі даступныя новыя галоўныя праграмы і абнаўленні.

source: Notify you to download and install new updates
be: Апавяшчаць вас аб спампоўванні і ўсталяванні новых абнаўленняў

source: Notify you to install new updates
be: Апавяшчаць вас аб усталяванні новых абнаўленняў

source: Notifying services that Windows is shutting down...
be: Апавяшчэнне службаў аб выключэнні Windows...

source: November|Nov
be: Лістапад|Ліс

source: Now Doing
be: Зараз выконваецца

source: Now Printing
be: Выконваецца друк

source: Numa Node %d CPU Usage History
be: Гісторыя выкарыстання ЦП вузла Numa %d

source: Numa Node CPU Usage History
be: Гісторыя выкарыстання ЦП вузла Numa

source: Number Forms
be: Формы лікаў

source: Number of &copies:
be: Колькасць копіяў:

source: Number of active devices:
be: Колькасць актыўных прылад:

source: Number of items
be: Колькасць элементаў

source: Number of recent headlines to show:
be: Колькасць адлюстраваных апошніх загалоўкаў:

source: Number of recent items to display in &Jump Lists:
be: Колькасць адлюстраваных апошніх элементаў:

source: Number of times used
be: Колькасць разоў выкарыстання

source: Numbering
be: Нумараванне

source: Numbers
be: Лікі

source: N’Ko
be: нко

source: O
be: А

source: O&bject properties
be: Уласцівасці аб'екта

source: O&btain DNS server address automatically
be: Атрымліваць адрас DNS-сэрвера аўтаматычна

source: O&nly allow a magic packet to wake the computer
be: Дазволіць толькі чароўнаму пакунку абуджаць камп'ютар

source: O&pen All Users
be: Адчыніць меню ўсіх карыстальнікаў

source: O&pen Windows Explorer
be: Адчыніць вандроўнік

source: O&pen all users
be: Адчыніць меню ўсіх карыстальнікаў

source: O&perator-Assisted Dialing
be: Набіранне, падтрыманае аператарам

source: O&rder prints from %s...
be: Парадак друку з %s...

source: O&rder prints from...
be: Парадак друку з...

source: OEM Info
be: OEM-інфармацыя

source: OK
be: Добра

source: OLE 2.0 was unable to start.\nMake sure that you are using the correct version of the OLE libraries.
be: Немагчыма запусціць OLE 2.0.\nПераканайцеся, што вы выкарыстоўваеце правільныя версіі бібліятэк OLE.

source: OLE initialization failed
be: Не атрымалася ініцыялізаваць OLE

source: OLE initialization failed.
be: Не ўдалося ініцыялізаваць OLE.

source: OLE initialization failed. WordPad can't continue.
be: Не ўдалося ініцыялізаваць OLE. WordPad не можа працягваць працу.

source: OOF
be: Няма на працы

source: OR
be: ЦІ

source: OS Version:
be: Версія АС:

source: Object
be: Аб'ект

source: Object &name:
be: Назва аб'екта:

source: Object P&roperties
be: Уласцівасці аб'екта

source: Object name:
be: Назва аб'екта:

source: Objects of &type:
be: Тып аб'екта:

source: October|Oct
be: Кастрычнік|Кас

source: Off
be: Выключана

source: Offers the latest critical and security updates, device drivers, and other features that are available for your Windows computer.
be: Прапаноўвае апошнія крытычныя абнаўленні, абнаўленні бяспекі і драйвераў і іншыя дапаўненні, даступныя для вашага камп'ютара.

source: Office Location
be: Размяшчэнне офіса

source: Office Open &XML document
be: Дакумент Office Open XML

source: Office Open XML Document
be: Дакумент Office Open XML

source: Office Open XML Document\nOffice Open XML Document (*.docx)\n*.docx\nOffice Open XML Document
be: Дакумент Office Open XML\nДакумент Office Open XML (*.docx)\n*.docx\nДакумент Office Open XML

source: Office Open XML document
be: Дакумент Office Open XML

source: Office Upload Center
be: Цэнтр запамповак Office

source: Office location
be: Размяшчэнне офіса

source: Offline
be: Па-за сецівам

source: Offline (always)
be: Па-за сецівам (заўсёды)

source: Offline (need to sync)
be: Па-за сецівам (неабходна сінхранізаваць)

source: Offline (not connected)
be: Па-за сецівам (не злучана)

source: Offline (slow connection)
be: Па-за сецівам (павольнае злучэнне)

source: Offline (working offline)
be: Па-за сецівам (пазасеціўная праца)

source: Offline Availability
be: Пазасеціўная даступнасць

source: Offline Files
be: Пазасеціўныя файлы

source: Offline Status
be: Пазасеціўны стан

source: Offline availability
be: Пазасеціўная даступнасць

source: Offline status
be: Пазасеціўны стан

source: Offline,
be: пазасеціўны,

source: Offline;
be: Пазасеціўны;

source: Oil
be: Алей

source: Ok
be: Добра

# Ok Don't show blocked content
source: Ok\nDon't show blocked content
be: Добра\nНе паказваць заблакаванае змесціва

source: Old password
be: Стары пароль

source: Older
be: Старэй

source: Oldest on top
be: Старэйшыя зверху

source: Olive
be: Аліўкавы

source: Omitted duplicate property.%nKeeping: '%1' (%2) Publisher: '%3' Product: '%4' URL: '%5'%nOmitting: '%6' (%7) Publisher: '%8' Product: '%9' URL: '%10'\r\n
be: Прапушчана падвоеная ўласцівасць.%nУтрымліваецца: '%1' (%2) Выдавец: '%3' Прадукт: '%4' Сайт: '%5'%nПрапускаецца: '%6' (%7) Выдавец: '%8' Прадукт: '%9' Сайт: '%10'\r\n

source: Omitted invalid property from schema '%1': '%2' (fmtid='%3' pid='%4') Publisher: '%5' Product: '%6' URL: '%7'\r\n
be: Прапушчана недапушчальная схема ўласцівасцяў '%1': '%2' (fmtid='%3' pid='%4') Выдавец: '%5' Прадукт: '%6' Сайт: '%7'\r\n

# Omitted invalid property schema '%1': version='%2' namespace='%3'
source: Omitted invalid property schema '%1': version='%2' namespace='%3'\r\n
be: Прапушчана недапушчальная схема ўласцівасцяў '%1': версія='%2' прастора назваў='%3'\r\n

source: Omitted invalid semantic type from schema '%1': '%2' Publisher: '%3' Product: '%4' URL: '%5'\r\n
be: Прапушчаны недапушчальны семантычны тым са схемы '%1': '%2' Выдавец: '%3' Прадукт: '%4' Сайт: '%5'\r\n

source: On
be: Уключана

source: On Acc&ess Protection
be: Абарона пры звяр&танні

source: On Access Antispyware Protection
be: Абарона ад шпіёнскіх праграм пры звяртанні

source: On Access Antivirus Protection
be: Абарона ад вірусаў пры звяртанні

source: On Access Protection
be: Абарона пры звяртанні

source: On Access%0
be: Пры доступе%0

source: On Home networks, you can see other computers and devices on the network, your computer is discoverable, and you can create or join a homegroup.
be: У хатніх сетках вы можаце бачыць іншыя камп'ютары і прылады, ваш камп'ютар можа быць вынайдзены, і вы можаце стварыць хатнюю групу ці далучыцца да яе.

source: On Private networks, you can see other computers and devices on the network, and your computer is discoverable.
be: У прыватных сетках вы можаце бачыць іншыя камп'ютары і прылады, і ваш камп'ютар можа быць вынайдзены.

source: On Work networks, you can see other computers and devices on the network, and your computer is discoverable.
be: У працоўных сетках вы можаце бачыць іншыя камп'ютары і прылады, і ваш камп'ютар можа быць вынайдзены.

source: On battery
be: Ад батарэі

source: On battery (%1):
be: Ад батарэі (%1):

source: On battery:
be: Ад батарэі:

source: On battery: %1
be: Ад батарэі: %1

source: On battery: %1 %2
be: Ад батарэі: %1 %2

source: On battery: %1%%
be: Ад батарэі: %1%%

source: On-Screen Keyboard
be: Экранная клавіятура

source: Once permitted, the changes can't be undone.
be: Пасля дазволу скасаваць дазволеныя змяненні будзе нельга.

source: One Graph &Per CPU
be: Адзін графік на кожны працэсар

source: One Graph Per &NUMA Node
be: Адзін графік на кожны вузел NUMA

source: One Graph Per CPU in NUMA Node %d
be: Адзін графік на ЦП у вузле NUMA %d

source: One of the library files needed to run this program is damaged.
be: Адзін бібліятэкавы файл, патрэбны для запуску праграмы, пашкоджаны.

source: One of the library files needed to run this program is damaged. To repair the damage, reinstall this program.
be: Адзін бібліятэкавы файл, патрэбны для запуску праграмы, пашкоджаны. Каб аднавіць яго, пераўсталюйце праграму.

source: One or more actions could not be completed successfully.
be: Адно ці больш дзеянняў не былі паспяхова скончаны.

source: One or more actions could not be completed successfully. For details, click on an individual item or go to History.
be: Адно ці больш дзеянняў не былі паспяхова скончаны. Каб атрымаць больш падрабязную інфармацыю, пстрыкніце неабходны элемент або глядзіце Журнал.

source: One or more actions could not be completed successfully. For details, click on an individual item or go to History.\r\n
be: Адно ці больш дзеянняў не былі паспяхова скончаны. Каб атрымаць больш падрабязную інфармацыю, пстрыкніце неабходны элемент або глядзіце Журнал.\r\n

source: One or more additional lines did not connect.
be: Адна ці болей дадатковых лініяў не злучыліся.

source: One or more devices on your network are using the computer resources. Restarting Windows might cause them to lose data.\r\n\r\nDo you want to continue restarting?
be: Адна ці болей прылад у вашай сетцы карыстаюць рэсурсы камп'ютара. Перазапуск Windows можа выклікаць страту іхніх звестак.\r\n\r\nПрацягнуць перазапуск?

source: One or more devices on your network are using the computer resources. Shutting down Windows might cause them to lose data. Also, someone at the remote location will have to restart the computer manually.\r\n\r\nDo you want to continue shutting down?
be: Адна ці болей прылад у вашай сетцы карыстаюць рэсурсы камп'ютара. Выключэнне Windows можа выклікаць страту іхніх звестак. Да таго ж, нехта ў аддаленым размяшчэнні мусіць перазапусціць камп'ютар уручную.\r\n\r\nПрацягнуць выключэнне?

source: One or more devices on your network are using the computer resources. Shutting down Windows might cause them to lose data.\r\n\r\nDo you want to continue shutting down?
be: Адна ці болей прылад у вашай сетцы карыстаюць рэсурсы камп'ютара. Выключэнне Windows можа выклікаць страту іхніх звестак.\r\n\r\nПрацягнуць выключэнне?

source: One or more errors were encountered, and the results are displayed in the status column.
be: Сустрэтая адна ці некалькі памылак. Вынікі адлюстраваныя ў слупку стану.

source: One or more file names contain characters that Compressed (zipped) Folders cannot handle. Look for file names containing the following characters:
be: Адна ці некалькі назваў змяшчаюць знакі, якія не могуць утрымліваць сціснутыя zip-каталогі. Знайдзіце назвы, якія змяшчаюць наступныя знакі:

source: One or more files are in use by Windows or by a program you are using.
be: Адзін ці болей файлаў зараз выкарыстоўваюцца Windows ці праграмай.

source: One or more files are in use by Windows or by a program you are using. The following options are available:
be: Адзін ці больш файлаў зараз выкарыстоўваюцца Windows ці праграмай. Даступныя наступныя дзеянні:

source: One or more locations cannot be searched.
be: Немагчыма шукаць у адным ці болей размяшчэннях.

source: One or more of the characters you entered for %s are invalid.
be: Адзін ці болей са знакаў, што вы ўвялі ў '%s', недапушчальныя.

source: One or more of the characters you entered for %s are invalid. Try using a different character or enter a blank space.
be: Адзін ці болей са знакаў, што вы ўвялі ў '%s', недапушчальныя. Паспрабуйце скарыстаць іншы знак ці ўставіць прагал.

source: One or more of the characters you entered for the %s format are invalid.
be: Адзін ці болей са знакаў, што вы ўвялі ў '%s', недапушчальныя.

source: One or more of the characters you entered for the %s format are invalid. Try using different characters.
be: Адзін ці болей са знакаў, што вы ўвялі ў '%s', недапушчальныя. Паспрабуйце скарыстаць іншыя знакі.

source: One or more of the characters you entered in this field are invalid.
be: Адзін ці болей са знакаў, што вы ўвялі ў гэтае поле, недапушчальныя.

source: One or more of the characters you entered in this field are invalid. Try using different characters.
be: Адзін ці болей са знакаў, што вы ўвялі ў гэтае поле, недапушчальныя. Паспрабуйце скарыстаць іншыя знакі.

source: One or more of the connections you selected cannot be deleted.
be: Адно ці болей вылучаных злучэнняў не могуць быць выдаленыя.

source: One or more of the connections you selected for deletion are active. Please disconnect and try again.
be: Адно ці болей з абраных вамі для выдалення злучэнняў актыўныя. Калі ласка, адлучыце і паўтарыце спробу.

source: One or more of the items you are about to delete can't be restored from the Recycle Bin.\nTo restore them later, %s
be: Адзін ці болей элементаў, якія вы выдаляеце, немагчыма будзе аднавіць са сметніцы.\nКаб аднавіць іх пазней, %s

source: One or more of the processes in this process tree could not\nbe ended. The operation was not fully successful.
be: Адзін ці болей з працэсаў у гэтым дрэве працэсаў не можа\nбыць скончаны. Аперацыя не была цалкам паспяховай.

source: One or more of the selected connections is already being used by the Routing and Remote Access service (RRAS) and cannot be added to the bridge at this time. Before you can add one of the selected connections, you must disable RRAS.\n\nTo open RRAS, click Start, point to Administrative Tools, and then click Routing and Remote Access.
be: Адно ці болей з абраных сеткавых злучэнняў карыстае служба роўтынгу і аддаленага доступу (RRAS) і яны не могуць быць дададзеныя да сеткавага моста зараз. Перш чым вы зможаце дадаць адно з абраных злучэнняў, вы павінны выключыць RRAS.\n\nКаб адчыніць RRAS пстрыкніце Пачаць, абярыце інструменты адміністратара і пстрыкніце службу роўтынгу і аддаленага доступу.

source: One or more of the settings on this page has been disabled by the system administrator and Remote Desktop Connection settings.
be: Адна ці болей з наладаў на гэтай старонцы былі выключаныя сістэмным адміністратарам і ў адпаведнасці з наладамі злучэння з аддаленай стальніцай.

source: One or more of the settings on this page has been disabled by the system administrator.
be: Адна ці болей з наладаў на гэтай старонцы былі выключаныя сістэмным адміністратарам.

source: One or more of the themes has been disabled by Remote Desktop Connection settings.
be: Адна ці болей з гэтых тэмаў былі выключаныя ў адпаведнасці з наладамі злучэння з аддаленай стальніцай.

source: One or more of your regional settings are invalid.
be: Адна ці болей з вашых рэгіянальных наладаў недапушчальныя.

source: One or more of your regional settings are invalid. To fix this problem review and correct the customizable settings.
be: Адна ці болей з вашых рэгіянальных наладаў недапушчальныя. Каб вырашыць гэтую праблему, пераглядзіце і скарэктуйце дапасавальныя налады.

source: One or more paths can not be brought online.\nYou can continue to access yours files while offline.
be: Не атрымалася перавесці некаторыя шляхі ў сеціўны стан.\nВы можаце працягваць працаваць з файламі па-за сецівам.

source: One or more sites have been restricted and can't be searched.
be: Некаторыя сайты абмежавалі доступ і шукаць па іх немагчыма.

source: One page
be: Адна старонка

source: Online
be: У сеціве

source: Online Services
be: Службы сеціва

source: Online support
be: Сеціўная падтрымка

source: Only add search connectors from websites that you trust.
be: Дадавайце злучальнікі пошуку толькі надзейных сайтаў.

source: Only administrators can log on to fix the problem.
be: Толькі адміністратары могуць уваходзіць для вырашэння праблемы.

source: Only run software from publishers you trust.
be: Запускайце толькі праграмы выдаўца, якому давяраеце.

source: Only show notifications
be: Паказваць толькі апавяшчэнні

source: Only the currently logged on user or an administrator can log on to this session.
be: Толькі карыстальнік, што зараз увайшоў, ці адміністратар могуць увайсці ў гэтую сесію.

source: Only the logged on user can unlock the computer.
be: Толькі увайшоўшы, карыстальнік можа разблакаваць камп'ютар.

source: Only users of genuine Microsoft software get access to the latest updates, features, and product support.
be: Толькі ўладальнікі сапраўднага апраграмавання могуць атрымаць ад карпарацыі Microsoft, абнаўленні, новыя функцыянальныя магчымасці і падтрымку прадукту.

source: Only users of genuine Microsoft software get access to the latest updates, features, and product support.\r\n
be: Толькі ўладальнікі сапраўднага апраграмавання могуць атрымаць ад карпарацыі Microsoft, абнаўленні, новыя функцыянальныя магчымасці і падтрымку прадукту.\r\n

source: Op&en Soft Keyboard
be: Адчыніць праграмную клавіятуру

source: Op&en in new window
be: Адчыніць у новым вакне

source: Op&timize this folder for:
be: Аптымізаваць гэты каталог для:

source: Op&timize this library for:
be: Аптымізаваць бібліятэку для:

source: Opac&ity
be: Непразрыстасць

source: Opaque
be: Непразрысты

source: Opaque background
be: Непразрысты фон

source: Open
be: Адчыніць

source: Open &File Location
be: Адчыніць каталог файла

source: Open &Sync Center...
be: Адчыніць цэнтр сінхранізацыі...

source: Open '%s' in a Tab Group
be: Адчыніць '%s' у групе ўставак

source: Open (Ctrl+O)
be: Адчыніць (Ctrl+O)

source: Open Action Center
be: Адчыніць цэнтр дзеянняў

source: Open AutoPla&y...
be: Адчыніць аўтазапуск...

source: Open Control Panel
be: Адчыніць панэль кіравання

source: Open File
be: Адчыніць файл

source: Open Folder
be: Адчыніць каталог

source: Open Network and Sharing Center
be: Адчыніць цэнтр сетак і абагульвання

source: Open Network and Sharing Center for more information.
be: Адчыніце цэнтр сетак і агульнага доступу для дадатковай інфармацыі.

source: Open Network and Sharing Center for more information.\0
be: Адчыніце цэнтр сетак і агульнага доступу для дадатковай інфармацыі.\0

source: Open Network and Sharing Center\0
be: Адчыніць цэнтр сетак і агульнага доступу\0

source: Open Sync Center
be: Адчыніць цэнтр сінхранізацыі

source: Open Volume &Mixer
be: Адчыніць змяшальнік гучнасці

source: Open Windows &Update
be: Адчыніць абнаўленне Windows

source: Open Wit&h
be: Адчыніць праз

source: Open Wit&h...
be: Адчыніць праз...

source: Open Without Diagnostics
be: Адчыніць без дыягностыкі

source: Open Without Diagnostics\0
be: Адчыніць без дыягностыкі\0

source: Open a dialog box where you can specify advanced network settings.
be: Адчыніць дыялог, дзе вы можаце азначыць дадатковыя сеткавыя налады.

source: Open a dialog box where you can specify settings for dial-up connections.
be: Адчыніць дыялог, дзе вы можаце азначыць налады для тэлефонных злучэнняў.

source: Open a library to see homegroup files and arrange them by folder, date, and other properties.
be: Адчыніце бібліятэку, каб убачыць файлы хатняй групы і ўпарадкаваць іх па каталогу, даце і іншых уласцівасцях.

source: Open a library to see your files and arrange them by folder, date, and other properties.
be: Адчыніце бібліятэку, каб убачыць вашыя файлы і ўпарадкаваць іх па каталогу, даце і іншых уласцівасцях.

source: Open a list of commands for arranging items in a window.
be: Адчыніць спіс загадаў для ўпарадкавання элементаў у вакне.

source: Open all users
be: Адчыніць меню ўсіх карыстальнікаў

source: Open an existing document.
be: Адчыніць існы дакумент.

source: Open an existing picture.
be: Адчыніць існы відарыс.

source: Open as &read-only
be: Адчыніць толькі для чытання

source: Open command &window here
be: Адчыніць загаднае вакно тут

source: Open each folder in its own &window
be: Адчыняць каталог ў новым вакне

source: Open each folder in the sa&me window
be: Адчыняць каталог ў гэтым самым вакне

source: Open f&ile location
be: Адчыніць размяшчэнне файла

source: Open file &location
be: Адчыніць размяшчэнне файла

source: Open file locat&ion
be: Адчыніць размяшчэнне файла

source: Open file location
be: Адчыніць размяшчэнне файла

source: Open folder locat&ion
be: Размяшчэнне каталога

source: Open folder to view files
be: Адчыніць каталог, каб прагледзець файлы

source: Open for &write
be: Адчыніць для запісу

source: Open in ne&w tab
be: Адчыніць у новай устаўцы

source: Open in new &process
be: Адчыніць ў новым працэсе
